<?xml version="1.0" encoding="utf-16"?>
<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>Microsoft OneNote 2013</displayName>
  <description>Microsoft OneNote 2013</description>
  <resources>
    <stringTable>
      <string id="L_Version">15.0.4442.1000</string>
      <string id="L_Empty">
      </string>
      <string id="L_ChecksUnchecksthecorrespondingUIoption">Aktiviert/deaktiviert die entsprechende Benutzeroberflächenoption.</string>
      <string id="L_Save">Speichern</string>
      <string id="L_OneNoteOptions">OneNote-Optionen</string>
      <string id="L_Security">Sicherheit</string>
      <string id="L_TrustCenter">Trust Center</string>
      <string id="L_Cryptography">Kryptografie</string>
      <string id="L_SetUNCIntervalToPollForChangesOnFileServers">UNC-Intervall für das Abrufen von Änderungen auf Dateiservern festlegen</string>
      <string id="L_SetUNCIntervalToPollForChangesOnFileServersExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Änderung des Synchronisierungsintervalls, in dem von OneNote Änderungen auf dem Server abgerufen werden. Wenn OneNote ein Notizbuch auf UNC (auch als SMB oder Windows-Dateifreigaben bekannt) synchronisiert, empfängt OneNote Benachrichtigungen vom Dateiserver und ruft den Server auf neue Aktualisierungen ab.

Durch Verkürzung des Intervalls führt OneNote die Synchronisierung schneller aus, aber es kann auch zu Leistungsproblemen auf dem Server führen.

Wenn Sie diese Richtlinieneinstellung aktivieren, können Sie Anzahl von Sekunden angeben, nach denen OneNote den Abruf ausführt.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, führt OneNote den Abruf automatisch alle 30 Sekunden aus.</string>
      <string id="L_TurnOffOneNoteAutoLinkedNoteTaking">Automatisches Erstellen verknüpfter Notizen in OneNote deaktivieren</string>
      <string id="L_TurnOffOneNoteAutoLinkedNoteTakingExplain">Diese Richtlinieneinstellung deaktiviert das OneNote-Feature zum automatischen Erstellen von Notizen, das es ermöglicht, Notizen zu Elementen wie Webseiten, Word-Dokumente usw. zu erstellen. OneNote zeichnet dabei automatisch auf, welche Seiten oder welches Dokument angezeigt wurde, als die jeweilige Notiz erstellt wurde.

Wenn Sie diese Richtlinieneinstellung aktivieren, werden Notizen in OneNote nicht automatisch verknüpft, wenn der Benutzer versucht, dieses Feature zu aktivieren.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, werden in OneNote Notizen automatisch verknüpft, wenn der Benutzer versucht, dieses Feature zu aktivieren.</string>
      <string id="L_DisableOCRExplain">Mit dieser Richtlinie wird die Optische Zeichenerkennung (OCR) von OneNote deaktiviert. Mit dem OCR-Feature können in OneNote automatisch Bilder durchsucht werden, um nach Text zu suchen, der in Suchergebnissen angezeigt wird.</string>
      <string id="L_DisableOCR">OCR deaktivieren</string>
      <string id="L_OneNoteSpellingOptions">OneNote-Rechtschreiboptionen</string>
      <string id="L_OneNoteSpellingOptionsExplain">Mit diesen Optionen werden die Optionen "Bei der Rechtschreibkorrektur in OneNote" geändert, die auf der Registerkarte "Datei" unter "Optionen" im Dialogfeld "Dokumentprüfung" angezeigt werden.</string>
      <string id="L_TurnOffVersionsAndNotebookRecycleBinInSharedNotebooks">Versionen und Notizbuch-Papierkorb in freigegebenen Notizbüchern deaktivieren</string>
      <string id="L_TurnOffVersionsAndNotebookRecycleBinInSharedNotebooksExplain">Diese Richtlinieneinstellung ermöglicht es Ihnen, den Versionsverlauf zu deaktivieren, der Versionen und den Notizbuch-Papierkorb umfasst. Bei einem Notizbuch im 2013-Format speichert OneNote automatisch vorherige Versionen der Seiten im Notizbuch sowie einen Papierkorb mit allen gelöschten Seiten und Abschnitten.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird der Versionsverlauf deaktiviert.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, werden vorherige Versionen standardmäßig in OneNote gespeichert.</string>
      <string id="L_DoNotPruneVersionsOverTime">Versionen im zeitlichen Verlauf nicht löschen</string>
      <string id="L_DoNotPruneVersionsOverTimeExplain">Diese Richtlinieneinstellung ermöglicht Ihnen das Deaktivieren des automatischen Löschens in OneNote. Bei einem Notizbuch im 2013-Format speichert OneNote automatisch vorherige Versionen der Seiten im Notizbuch sowie einen Papierkorb mit allen gelöschten Seiten und Abschnitten.

Wenn Sie diese Richtlinieneinstellung aktivieren, werden vorherige Versionen in OneNote nicht gelöscht.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, werden vorherige Versionen in OneNote gelöscht. Der Standardwert ist, dass Versionen im Laufe der Zeit gelöscht werden. Aktivieren Sie diese Richtlinieneinstellung nur, wenn vorherige Versionen in OneNote nicht gelöscht werden sollen.</string>
      <string id="L_DaysOfAllVersions">Anzahl Tage, die alle Versionsverlaufselemente vor der Bereinigung geschützt werden</string>
      <string id="L_DaysOfAllVersionsExplain">Mithilfe dieser Richtlinieneinstellung können Sie einen Zeitraum angeben, während dessen OneNote umfassende Versionsverlaufsseiten unterhält. Nach dem angegebenen Zeitraum unterhält OneNote einfachere Versionsverlaufsseiten, die weniger Speicherplatz beanspruchen.

Wenn Sie diese Richtlinieneinstellung aktivieren, behält OneNote die umfassenden Versionsverlaufsseiten für den angegebenen Zeitraum bei und wechselt dann nach dem Verstreichen dieses Zeitraums zu einfachen Versionsverlaufsseiten.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, unterhält OneNote 2 Tage lang umfassende Versionsverlaufsseiten und wechselt nach dem Ablauf dieses Zeitraums zu einfachen Versionsverlaufsseiten.
      </string>
      <string id="L_DaysOfHourlyVersionsNotToPruneAfterDaysBack">Tage nach "Zurückliegende Tage", für die stündliche Versionen nicht gelöscht werden sollen</string>
      <string id="L_DaysOfHourlyVersionsNotToPruneAfterDaysBackExplain">Diese Richtlinieneinstellung ermöglicht es Ihnen, die Anzahl der Tage festzulegen, für die stündliche Versionen nach Ablauf des Werts von "Zurückliegende Tage" nicht gelöscht werden sollen. Bei einem Notizbuch im 2013-Format speichert OneNote automatisch vorherige Versionen der Seiten im Notizbuch sowie einen Papierkorb mit allen gelöschten Seiten und Abschnitten.

Wenn Sie diese Richtlinieneinstellung aktivieren, können Sie die Anzahl der Tage angeben, über die stündliche Versionen noch nach Ablauf der Einstellung "Zurückliegende Tage" erhalten werden sollen. Dieser Wert gibt die Anzahl der Tage nach Ablauf von "DaysOfAllVersions" an, für die stündliche Versionsinformationen erhalten bleiben sollen. Nach Ablauf von "DaysOfAllVersions" behalten Benutzer pro Stunde eine Version für diese Anzahl von Tagen.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, behält OneNote stündliche Versionen für die letzten 5 Tage.</string>
      <string id="L_MaximumNumberOfOncePerDayVersionHistoryItemsKept">Maximale Anzahl behaltener, einmal täglicher Versionsverlaufselemente</string>
      <string id="L_MaximumNumberOfOncePerDayVersionHistoryItemsKeptExplain">Diese Richtlinieneinstellung ermöglicht es Ihnen, die Anzahl der einmal täglichen Verlaufselemente festzulegen, die für jede Seite behalten werden soll. Bei einem Notizbuch im 2013-Format speichert OneNote automatisch vorherige Versionen der Seiten im Notizbuch sowie einen Papierkorb mit allen gelöschten Seiten und Abschnitten.

Wenn Sie diese Richtlinieneinstellung aktivieren, können Sie die Anzahl der pro Tag zu behaltenden Versionen festlegen. Wenn Sie einen Wert von "-1" festlegen, wird OneNote angewiesen, alle alten einmal täglichen Versionsverlaufselemente zu behalten.
 
Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, behält OneNote eine Seite jeden vergangenen Tag über die letzten 10 Tage.</string>
      <string id="L_DaysBackToKeepInVersionHistory">Zurückliegende Tage, für die Versionsverlaufselemente behalten werden sollen</string>
      <string id="L_DaysBackToKeepInVersionHistoryExplain">Diese Richtlinieneinstellung ermöglicht es Ihnen, die Anzahl der Tage festzulegen, nach der alle älteren Versionsverlaufselemente, die vor diesem Wert erstellt wurden, gelöscht werden. Bei einem Notizbuch im 2013-Format speichert OneNote automatisch vorherige Versionen der Seiten im Notizbuch sowie einen Papierkorb mit allen gelöschten Seiten und Abschnitten.

Wenn Sie diese Richtlinieneinstellung aktivieren, können Sie die Anzahl der zurückliegenden Tage festlegen, nach denen der Versionsverlauf gelöscht werden soll.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, behält OneNote vorherige Versionen standardmäßig für alle vergangenen Tage. Dies ist die Standardeinstellung, deren Wert "-1" beträgt.</string>
      <string id="L_DaysBackToKeepItemsInRecycleBin">Zurückliegende Tage, für die Elemente im Papierkorb behalten werden sollen</string>
      <string id="L_DaysBackToKeepItemsInRecycleBinExplain">Diese Richtlinieneinstellung ermöglicht es Ihnen, eine Anzahl zurückliegender Tagen festzulegen, bei deren Überschreiten alle dem Papierkorb hinzugefügten Elemente, die älter als der Wert sind, gelöscht werden, wenn der Versionsverlauf gelöscht wird. Bei einem Notizbuch im 2013-Format speichert OneNote automatisch vorherige Versionen der Seiten im Notizbuch sowie einen Papierkorb mit allen gelöschten Seiten und Abschnitten.

Wenn Sie diese Richtlinieneinstellung aktivieren, können Sie die Anzahl von zurückliegenden Tagen festlegen, für die Elemente im Papierkorb behalten werden sollen.

Wenn Sie diese Richtlinieneinstellung nicht konfigurieren, verwendet OneNote den Standardwert von 60 zurückliegenden Tagen.</string>
      <string id="L_nospellchecking">Keine Rechtschreibprüfung</string>
      <string id="L_checkspellingasyoutypelower">Rechtschreibung während der Eingabe prüfen</string>
      <string id="L_hidespllingerrors">Rechtschreibfehler ausblenden</string>
      <string id="L_checkspellingbuthideerrors">Rechtschreibprüfung prüfen, aber Fehler ausblenden</string>
      <string id="L_DisableScratchoutExplain">Deaktiviert die Durchstreichgeste während der Freihandeingabe.</string>
      <string id="L_DisableScratchout">Durchstreichgeste deaktivieren</string>
      <string id="L_Newpageinspecificlocation">Neue Seite an bestimmtem Speicherort</string>
      <string id="L_SendToOneNote">An OneNote senden</string>
      <string id="L_Addins">Add-Ins</string>
      <string id="L_DisableinstalledOneNoteaddinsExplain">Deaktiviert alle installierten OneNote-Add-Ins.</string>
      <string id="L_DisableinstalledOneNoteaddins">Installierte OneNote-Add-Ins deaktivieren</string>
      <string id="L_DisableaudosearchExplain">Deaktiviert das Feature Audio-Suche von OneNote.</string>
      <string id="L_Disableaudosearch">Audio-Suche deaktivieren</string>
      <string id="L_DisablepasswordprotectedsectionsExplain">Deaktiviert die Möglichkeit zum Erstellen neuer kennwortgeschützter Abschnitte. Sie können jedoch weiterhin die Sperre für vorhandene Abschnitte aufheben und vorhandene Abschnitte bearbeiten, für die ein Kennwort festgelegt war.</string>
      <string id="L_Disablepasswordprotectedsections">Kennwortgeschützte Abschnitte deaktivieren</string>
      <string id="L_DisallowsaddonsaccesstopassExplain">Mit dieser Option kann für Erweiterungs-Add-Ons der Zugriff auf kennwortgeschützte Abschnitte deaktiviert werden, wenn sie nicht gesperrt sind.</string>
      <string id="L_Disallowsaddonsaccesstopass">Deaktiviert den Zugriff von Add-Ons auf kennwortgeschützte Abschnitte.</string>
      <string id="L_SharePointsyncintervalExplain">Begrenzt, wie oft von OneNote Änderungen an einem Abschnitt von einer SharePoint-Website abgerufen werden. Geben Sie das Synchronisierungsintervall in Sekunden ein.</string>
      <string id="L_SharePointsyncinterval">SharePoint-Synchronisierungsintervall für in SharePoint gespeicherte Notizbücher</string>
      <string id="L_NumberofdaysbeforewarningthatserverisExplain">Legen Sie fest, nach wie vielen Tagen von OneNote eine Warnung ausgegeben wird, dass kein Zugriff auf den Server möglich ist, und eine Aufforderung zur Eingabe eines neuen Orts für die betroffenen Dateien erfolgt.</string>
      <string id="L_Numberofdaysbeforewarningthatserveris">Anzahl der Tage bis zur Warnung, dass auf den Server kein Zugriff möglich ist</string>
      <string id="L_DisableOneNoteScreenClippingsExplain">Deaktiviert das Bildschirmausschnittfeature in OneNote.</string>
      <string id="L_DisableOneNoteScreenClippings">OneNote-Bildschirmausschnitte deaktivieren</string>
      <string id="L_DisableOutlooksendemailtoOneNoteoptionExplain">Mit dieser Richtlinie wird das Add-In "An OneNote senden" für Microsoft Outlook deaktiviert. Standardmäßig wird von OneNote ein Add-In auf der Outlook-Symbolleiste installiert, mit dem die Benutzer E-Mails an OneNote senden können. Die Schaltfläche "An OneNote senden" wird im E-Mail-Hauptmodul in Outlook sowie beim Anzeigen einer E-Mail angezeigt. Sie können dieses Feature mithilfe dieser Richtlinie deaktivieren.</string>
      <string id="L_DisableOutlooksendemailtoOneNoteoption">Option zum Senden von E-Mail von Outlook an OneNote deaktivieren</string>
      <string id="L_DisableOneNotescreenclippingnotificationsExplain">Deaktiviert alle Benachrichtigungen zu OneNote-Bildschirmausschnitten.</string>
      <string id="L_DisableOneNotescreenclippingnotifications">Benachrichtigungen zu OneNote-Bildschirmausschnitten deaktivieren</string>
      <string id="L_DisableembeddedfilesExplain">Deaktiviert die Möglichkeit, Dateien auf einer OneNote-Seite einzubetten, sodass Benutzer keine Dateien übertragen können, die nicht von einem Antivirusprogramm usw. abgefangen werden. Hinweis: Mit dieser Richtlinie werden nur eingebettete Dateien in der OneNote-Benutzeroberfläche eingeschränkt, wenn eine Seite eine eingebettete Datei enthält. Die eingebetteten Dateien im Dateisystem werden weiterhin von OneNote synchronisiert und repliziert.</string>
      <string id="L_Disableembeddedfiles">Eingebettete Dateien deaktivieren</string>
      <string id="L_LoadanotebookonfirstbootExplain">Zeigt auf einen Ordner, der ein Notizbuch enthält, das beim erstmaligen Starten geladen werden soll.</string>
      <string id="L_Loadanotebookonfirstboot">Notizbuch beim erstmaligen Starten laden</string>
      <string id="L_AttachEmbeddedFilesToTheEmail">Eingebettete Dateien E-Mail-Nachrichten als gesonderte Dateien anfügen</string>
      <string id="L_AttachEmbeddedFilesToTheEmailExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration der Option "Eingebettete Dateien E-Mail-Nachrichten als gesonderte Dateien anfügen", die sich auf der Registerkarte "Datei" unter "Optionen" | "Erweitert" | "Aus OneNote gesendete E-Mail-Nachrichten" befindet.

Wenn Sie diese Richtlinieneinstellung aktivieren oder nicht konfigurieren, werden eingebettete Dateien einer E-Mail-Nachricht als gesonderte Dateien angefügt.

Wenn Sie diese Richtlinieneinstellung deaktivieren, werden eingebettete Dateien einer E-Mail-Nachricht nicht als gesonderte Dateien angefügt.</string>
      <string id="L_TurnoffautocalculatorExplain">Mit dieser Option wird die automatische Berechnungsfunktionalität aktiviert/deaktiviert.</string>
      <string id="L_Turnoffautocalculator">Automatische Berechnung deaktivieren</string>
      <string id="L_TurnOffLinkCreationWith">Linkerstellung mithilfe von [[ ]] deaktivieren</string>
      <string id="L_TurnOffLinkCreationWithExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Deaktivierung der Linerstellung mithilfe von [[ ]]. In OneNote können Benutzer Links automatisch erstellen, indem Sie einen Ausdruck in [[ ]] einschließen. OneNote erstellt dann automatisch eine neue Seite in diesem Bereich sowie einen Link zu diesem Text.

Wenn Sie diese Richtlinieneinstellung aktivieren, können Benutzer nicht mithilfe von [[ ]] einen Link und eine neue Seite erstellen.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, erstellt OneNote automatisch Links, wenn Benutzer [[ ]] verwenden.</string>
      <string id="L_NavigationbarappearsontherightExplain">Mit dieser Option geben Sie die Position der Navigationsleiste an.</string>
      <string id="L_Navigationbarappearsontheright">Navigationsleiste wird rechts angezeigt</string>
      <string id="L_OneNoteMobile">OneNote Mobile</string>
      <string id="L_LocationofunfilednotessectionExplain">Der Speicherort, in dem OneNote den Abschnitt 'Nicht abgelegte Notizen' speichert.</string>
      <string id="L_Locationofunfilednotessection">Speicherort des Abschnitts 'Nicht abgelegte Notizen'</string>
      <string id="L_LocationofunfilednotessectionDefaultValue">OneNote-Notizbücher\Nicht abgelegte Notizen.one</string>
      <string id="L_NotebookRootExplain">Um den Standardpfad für Notizbücher zu ändern, geben Sie einen Pfad in Bezug auf Ihre Dokumente ein.</string>
      <string id="L_NotebookRoot">Notizbuchstamm</string>
      <string id="L_Pen">Stift</string>
      <string id="L_BroadbandPAL700kbps">Breitband (PAL, 700 KBit/s)</string>
      <string id="L_BroadbandPAL384kbps">Breitband (PAL, 384 KBit/s)</string>
      <string id="L_BroadbandNTSC1400kbps">Breitband (NTSC, 1400 KBit/s)</string>
      <string id="L_BroadbandNTSC700kbps">Breitband (NTSC, 700 KBit/s)</string>
      <string id="L_LocalAreaNetwork384kbps">LAN (384 KBit/s)</string>
      <string id="L_LocalAreaNetwork256kbps">LAN (256 KBit/s)</string>
      <string id="L_LocalAreaNetwork100kbps">LAN (100 KBit/s)</string>
      <string id="L_DialupModems56kbps">DFÜ-Modems (56 KBit/s)</string>
      <string id="L_DialupModems288kbps">DFÜ-Modems (28,8 KBit/s)</string>
      <string id="L_DialupModemsorLAN">DFÜ-Modems oder LAN (28,8 bis 100 KBit/s)</string>
      <string id="L_LANCableModemorXDSL">LAN, Kabelmodem oder xDSL (100 bis 768 KBit/s)</string>
      <string id="L_DialupModemsorSinglechannel">DFÜ-Modems oder Einzelkanal-ISDN (28,8 bis 56 KBit/s)</string>
      <string id="L_ColorPocketPcs150kbps">Color Pocket PCs (150 KBit/s)</string>
      <string id="L_Timeintervalminutestolockpasswordprotectedsections">Zeitintervall (Minuten) zum Sperren kennwortgeschützter Abschnitte:</string>
      <string id="L_Checktolocksections">Aktivieren, um Abschnitte zu sperren</string>
      <string id="L_ChoosetheWindowsMediaVideo8codec">Windows Media Video 8-Codec auswählen:</string>
      <string id="L_ChecktodisplayInputPanel">Diese Richtlinie aktivieren, um den Tablet PC-Eingabebereich auf OneNote-Seiten anzuzeigen.</string>
      <string id="L_ShowTabletPCInputPanelonOneNotepages">Tablet PC-Eingabebereich auf OneNote-Seiten anzeigen</string>
      <string id="L_ChoosedefaultcodectobeusedforVideonotebook">Für Videonotizbuch zu verwendenden Standardcodec auswählen</string>
      <string id="L_ChoosedefaultcodectobeusedforVideonotebookExplain">Mit dieser Option wird der Standardcodec festgelegt, der von OneNote für in OneNote erstellte Videoaufzeichnungen verwendet wird.</string>
      <string id="L_Lockpasswordprotectedsectionsafteruserhasntworkedonthemforatime">Kennwortgeschützte Abschnitte sperren, wenn sie vom Benutzer für einen bestimmten Zeitraum nicht bearbeitet wurden</string>
      <string id="L_LockpasswordprotectedsectionsafteruserhasntworkedonthemforatimeExplain">In OneNote wird der Kennwortschutz von Abschnitten unterstützt. Die Sperre eines Abschnitts wird aufgehoben, wenn ein Benutzer das Kennwort eingibt. Der Abschnitt kann erneut gesperrt werden, wenn ein Timeout vorliegt oder wenn Sie den Abschnitt verlassen. Mit dieser Option wird der Abschnitt gesperrt, wenn der Benutzer den Abschnitt während des ausgewählten Zeitraums nicht verwendet hat.</string>
      <string id="L_LockpasswordprotectedsectionsassoonasInavigateawayfromthem">Kennwortgeschützte Abschnitte sperren, sobald ich sie verlassen habe</string>
      <string id="L_LockpasswordprotectedsectionsassoonasInavigateawayfromthemExplain">In OneNote wird der Kennwortschutz von Abschnitten unterstützt. Die Sperre eines Abschnitts wird aufgehoben, wenn ein Benutzer das Kennwort eingibt. Der Abschnitt kann erneut gesperrt werden, wenn ein Timeout vorliegt oder wenn Sie den Abschnitt verlassen. Mit dieser Option wird der Abschnitt gesperrt, wenn Sie den kennwortgeschützten Abschnitt verlassen.</string>
      <string id="L_Password">Kennwort</string>
      <string id="L_AudioandVideo">Audio und Video</string>
      <string id="L_1">1</string>
      <string id="L_10">10</string>
      <string id="L_10080">10080</string>
      <string id="L_120">120</string>
      <string id="L_1440">1440</string>
      <string id="L_15">15</string>
      <string id="L_180">180</string>
      <string id="L_2">2</string>
      <string id="L_20160">20160</string>
      <string id="L_240">240</string>
      <string id="L_2880">2880</string>
      <string id="L_3">3</string>
      <string id="L_30">30</string>
      <string id="L_300">300</string>
      <string id="L_30240">30240</string>
      <string id="L_360">360</string>
      <string id="L_4">4</string>
      <string id="L_40320">40320</string>
      <string id="L_4320">4320</string>
      <string id="L_480">480</string>
      <string id="L_5">5</string>
      <string id="L_50400">50400</string>
      <string id="L_5760">5760</string>
      <string id="L_60">60</string>
      <string id="L_60480">60480</string>
      <string id="L_720">720</string>
      <string id="L_7200">7200</string>
      <string id="L_8640">8640</string>
      <string id="L_960">960</string>
      <string id="L_AddOneNoteicontonotificationarea">OneNote-Symbol dem Infobereich hinzufügen</string>
      <string id="L_AddsignaturetoOneNoteemailmessages">Signatur den OneNote-E-Mail-Nachrichten hinzufügen</string>
      <string id="L_AllowOneNoteemailattachments">OneNote-E-Mail-Anlagen zulassen</string>
      <string id="L_AutoBulletRecognition">Automatische Aufzählungszeichenerkennung</string>
      <string id="L_AutoKeyboardSwitching">Automatische Tastaturumschaltung</string>
      <string id="L_Automaticallybackupatthisintervalmin">Automatisch in folgendem Intervall sichern (Min.):</string>
      <string id="L_Automaticallybackupmynotebook">Mein Notizbuch automatisch sichern...</string>
      <string id="L_AutomaticallyswitchbetweenPenandSelectionTool">Automatisch zwischen Stift und Auswählen-Tool umschalten</string>
      <string id="L_AutoNumberingRecognition">Automatische Nummerierungserkennung</string>
      <string id="L_Backup">Sichern</string>
      <string id="L_BackupFolder">Sicherungsordner:</string>
      <string id="L_Bits">Bits:</string>
      <string id="L_BitsSecond">Bits/Sekunde:</string>
      <string id="L_Centimeter">Zentimeter</string>
      <string id="L_Channels12">Kanäle (1-2):</string>
      <string id="L_Copyitemswhenmovingthem">Elemente beim Verschieben kopieren</string>
      <string id="L_CopyitemswhenmovingthemExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration von kategorisierten Notizen.

Wenn Sie diese Richtlinieneinstellung aktivieren oder nicht konfigurieren, wird die Option "Kategorisierte Originalnotizen unverändert lassen" aktiviert.

Wenn Sie diese Richtlinieneinstellung deaktivieren, wird die Option "Kategorisierte Originalnotizen abgeblendet anzeigen" aktiviert.</string>
      <string id="L_ChecksUncheckstheoptionAddthefollowingsignaturetoemailmessag">Aktiviert/deaktiviert die Option "Die folgende Signatur zu von OneNote erstellten E-Mail-Nachrichten und Webseiten hinzufügen".</string>
      <string id="L_ChecksUncheckstheoptionApplybulletstolistsautomatically">Aktiviert/deaktiviert die Option "Listen automatisch mit Aufzählungszeichen formatieren".</string>
      <string id="L_ChecksUncheckstheoptionApplynumberingtolistsautomatically">Aktiviert/deaktiviert die Option "Listen automatisch nummerieren".</string>
      <string id="L_ChecksUncheckstheoptionAttachacopyoftheoriginalnotesasaOneNo">Aktiviert/deaktiviert die Option "Kopie der Notizen als OneNote-Datei anfügen".</string>
      <string id="L_ChecksUncheckstheoptionAutomaticallybackupmynotebookatthefol">Aktiviert/deaktiviert die Option "Mein Notizbuch automatisch sichern alle".</string>
      <string id="L_ChecksUncheckstheoptionOptimizesectionsafterOneNotehasbeenin">Aktiviert/deaktiviert die Option "Abschnitte optimieren, nachdem OneNote die folgende Anzahl von Minuten nicht aktiv war".</string>
      <string id="L_ChecksUncheckstheoptionPlaceOneNoteiconinthenotificationarea">Aktiviert/deaktiviert die Option "Symbol für OneNote im Infobereich der Taskleiste anzeigen".</string>
      <string id="L_ShowDimmedTaggedNotesInTheTagsSummaryTaskPane">Abgeblendete kategorisierte Notizen im Aufgabenbereich "Kategorienzusammenfassung" anzeigen</string>
      <string id="L_ShowDimmedTaggedNotesInTheTagsSummaryTaskPaneExplain">Aktiviert/deaktiviert die Option "Abgeblendete kategorisierte Notizen im Aufgabenbereich 'Kategorienzusammenfassung' anzeigen".</string>
      <string id="L_ChecktoenableabilitytooptimizeOneNotefiles">Aktivieren, um die Möglichkeit zum Optimieren von OneNote-Dateien zu aktivieren</string>
      <string id="L_Checktoenableautomaticbackup">Aktivieren, um die automatische Sicherung zu aktivieren</string>
      <string id="L_CheckUncheckstheoptionSwitchkeyboardsautomatically">Aktiviert/deaktiviert die Option "Tastaturen automatisch umschalten".</string>
      <string id="L_Createallnewpageswithrulelines">Alle neuen Seiten mit Hilfslinien erstellen</string>
      <string id="L_DefaultFontName">Standardschriftart</string>
      <string id="L_DefaultFontSize">Standardschriftgröße</string>
      <string id="L_DefaultunitofmeasurementusedinOneNote">In OneNote verwendete Standardmaßeinheit</string>
      <string id="L_DisableLinkedAudiofeature">Feature "Verknüpftes Audio" deaktivieren</string>
      <string id="L_DisableLinkedAudiofeatureExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration der Befehle "Audio aufnehmen" und "Video aufnehmen" auf der Registerkarte "Einfügen".

Wenn Sie diese Richtlinieneinstellung aktivieren, sind die Befehle nicht verfügbar.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, sind die Befehle verfügbar.</string>
      <string id="L_Display">Anzeigen</string>
      <string id="L_Editing">Bearbeiten</string>
      <string id="L_Email">E-Mail</string>
      <string id="L_EmbeddedFilesBlockedExtensions">Blockierte Erweiterungen für eingebettete Dateien</string>
      <string id="L_EmbeddedFilesBlockedExtensionsExplain">Wenn Sie verhindern möchten, dass Benutzer in Ihrer Organisation eine Dateianlage mit einem bestimmten Dateityp aus einer Microsoft OneNote-Seite öffnen können, fügen Sie die zu deaktivierenden Erweiterungen mithilfe des folgenden Formats hinzu: ".ext1;.ext2;". Wenn Sie das Öffnen beliebiger Anlagen aus einer OneNote-Seite deaktivieren möchten, verwenden Sie die Richtlinie "Eingebettete Dateien deaktivieren". Eingebettete Audio- und Videoaufzeichnungen (WMA &amp; WMV) können mithilfe dieser Richtlinie nicht gesperrt werden. Verwenden Sie stattdessen die Richtlinie "Eingebettete Dateien deaktivieren".</string>
      <string id="L_EnableabilitytooptimizeOneNotefiles">Möglichkeit zum Optimieren von OneNote-Dateien aktivieren...</string>
      <string id="L_EnterPercentage">Prozentsatz eingeben:</string>
      <string id="L_EntersignaturetouseforOneNoteemail">Signatur für die Verwendung mit OneNote-E-Mail eingeben</string>
      <string id="L_Font">Schriftart:</string>
      <string id="L_FontSize">Schriftgrad:</string>
      <string id="L_Inch">Zoll</string>
      <string id="L_IncludelinktosourcewhenpastingfromtheInternet">Hyperlink zur Quelle beim Einfügen von Inhalt aus dem Internet miteinbeziehen</string>
      <string id="L_Left">Links</string>
      <string id="L_LocationofBackupFolder">Speicherort des Sicherungsordners</string>
      <string id="L_MicrosoftOfficeOneNote">Microsoft OneNote 2013</string>
      <string id="L_Millimeter">Millimeter</string>
      <string id="L_NoteFlags">Notizkennzeichen</string>
      <string id="L_Numberofbackupcopiestokeep">So viele Sicherungskopien behalten</string>
      <string id="L_OpenSideNotesinthissection">Randnotizen in diesem Abschnitt öffnen:</string>
      <string id="L_OptimizeOneNotefilesatthisintervalmin">OneNote-Dateien in folgendem Intervall optimieren (Minuten):</string>
      <string id="L_Other">Weitere</string>
      <string id="L_Pagetabsappearontheleft">Seitenregister links</string>
      <string id="L_Percentageofunuseddiskspacetoallowinsections">Prozentsatz des zulässigen nicht verwendeten Speicherplatzes in Abschnitten</string>
      <string id="L_Pica">Pica</string>
      <string id="L_Point">Punkt</string>
      <string id="L_Rewindfromstartofparagraphbysec">Vom Absatzbeginn zurückspulen um: (Sek.)</string>
      <string id="L_Rewindfromstartofparagraphbythefollowingnumberofseconds">Folgende Anzahl von Sekunden vom Absatzbeginn zurückspulen</string>
      <string id="L_Right">Rechts</string>
      <string id="L_RightUncheckstheoptionPagetabsappearontheleftLeftCheckstheop">Rechts: Deaktiviert die Option "Seitenregister links". | Links: Aktiviert die Option "Seitenregister links".</string>
      <string id="L_SetsthevalueinthecorrespondingUIoption">Legt den Wert in der entsprechenden Benutzeroberflächenoption fest.</string>
      <string id="L_SetsthevalueintheoptionAddthefollowingsignaturetoemailmessag">Legt den Wert in der Option "Die folgende Signatur zu von OneNote erstellten E-Mail-Nachrichten und Webseiten hinzufügen" fest.</string>
      <string id="L_SetsthevalueintheoptionMeasurementunits">Legt den Wert in der Option "Maßeinheit" fest.</string>
      <string id="L_SetsthevalueintheoptionPercentageofunusedspacetoallowinsecti">Legt den Wert in der Option "Prozentsatz für ungenutzten Speicherplatz, der ohne Optimieren in Abschnittsdateien zulässig ist" fest.</string>
      <string id="L_ShowNoteContainers">Notizencontainer anzeigen</string>
      <string id="L_ShowPasteOptionsbuttons">Schaltflächen für Einfügeoptionen anzeigen</string>
      <string id="L_Specifynumberofbitstosamplewhenrecording">Anzahl der Samplingbits für die Aufnahme angeben</string>
      <string id="L_SpecifynumberofbitstosamplewhenrecordingExplain">Gibt die Anzahl von Bits pro Sample (Wert in KBit/s) an, die standardmäßig bei der Audioaufnahme verwendet wird. Wenn der geeignete Codec gefunden wird, entspricht dies der Standardbittiefe, die in der Einstellung "Format" für "Verknüpftes Audio" verwendet wird, die sich auf der Registerkarte "Datei" unter "Optionen" | "Audio und Video" befindet.</string>
      <string id="L_Specifyratetosampleaudiobitssecond">Samplingrate für Audio angeben (Bits/Sekunde)</string>
      <string id="L_SpecifyratetosampleaudiobitssecondExplain">Gibt die Samplingrate an (in kHz), die standardmäßig bei der Audioaufnahme verwendet wird. Wenn der geeignete Codec gefunden wird, entspricht dies der Standardsamplingrate, die in der Einstellung "Format" für "Verknüpftes Audio" verwendet wird, die sich auf der Registerkarte "Datei" unter "Optionen" | "Audio und Video" befindet.</string>
      <string id="L_SpecifiesthevalueintheoptionFont">Gibt den Wert in der Option "Schriftart" an.</string>
      <string id="L_SpecifiesthevalueintheoptionSize">Gibt den Wert in der Option "Schriftgrad" an.</string>
      <string id="L_SpecifynumberofchannelstorecordExplain">Gibt an, ob 1 oder 2 Kanäle für die Audioaufnahme verwendet werden. Wenn der entsprechende Codec gefunden wird, entspricht dies der Standardanzahl von Kanälen, die in der Einstellung "Format" für "Verknüpftes Audio" verwendet wird, die sich auf der Registerkarte "Datei" unter "Optionen" | "Audio und Video" befindet.</string>
      <string id="L_Specifydefaultunitofmeasurement">Standardmaßeinheit angeben:</string>
      <string id="L_Specifylocationofthepagetabcontrol">Speicherort des Seitenregister-Steuerelements angeben:</string>
      <string id="L_Specifynumberofchannelstorecord">Anzahl der aufzuzeichnenden Kanäle angeben</string>
      <string id="L_Spelling">Rechtschreibung</string>
      <string id="L_VersionsAndRecyleBin">Versionen und Papierkorb</string>
      <string id="L_Usepenpressuresensitivity">Stiftdrucksensitivität verwenden</string>
      <string id="L_UsethissignatureforOneNoteemail">Diese Signatur für OneNote-E-Mail verwenden</string>
      <string id="L_Verticalscrollbarappearsonleft">Vertikale Bildlaufleiste wird links angezeigt</string>
      <string id="L_SetCNGCipherAlgorithm">CNG-Chiffrieralgorithmus festlegen</string>
      <string id="L_SetCNGCipherAlgorithmExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration des verwendeten CNG-Verschlüsselungsverfahrenalgorithmus.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird das bereitgestellte Verschlüsselungsverfahren verwendet, wenn es sich um einen unterstützten Algorithmus handelt.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird "AES" verwendet.</string>
      <string id="L_ConfigureCNGCipherChainingMode">CNG-Chiffreverkettungsmodus konfigurieren</string>
      <string id="L_ConfigureCNGCipherChainingModeExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration des verwendeten Chiffreverkettungsmodus.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird der angegebene Chiffreverkettungsmodus angewendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, ist "CBC (Blockchiffreverkettung, Cipher Block Chaining)" der verwendete Standardmodus für die CNG-Chiffreverkettung.</string>
      <string id="L_ConfigureCNGCipherChainingModeStr1">CBC (Blockchiffreverkettung, Cipher Block Chaining)</string>
      <string id="L_ConfigureCNGCipherChainingModeStr2">CFB (Cipher Feedback)</string>
      <string id="L_SetCNGCipherKeyLength">Länge des CNG-Chiffrierschlüssels festlegen</string>
      <string id="L_SetCNGCipherKeyLengthExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration der Anzahl von Bits, die bei der Erstellung des Chiffrierschlüssels verwendet werden soll. Dieser Wert wird auf ein Vielfaches von 8 abgerundet.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird die angegebene Anzahl der Schlüsselbits verwendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der Standardwert verwendet.</string>
      <string id="L_SpecifyEncryptionCompatibility">Verschlüsselungskompatibilität angeben</string>
      <string id="L_SpecifyEncryptionCompatibilityExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Angabe der verschlüsselten Datenbankkompatibilität.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird das angegebene Kompatibilitätsformat während der Verschlüsselung auf neue Dateien angewendet.
- "Format aus Vorversion verwenden"
- "Format der nächsten Generation verwenden"
- "Alle Dateien im Format der nächsten Generation speichern"

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird die Standardeinstellung "Format der nächsten Generation verwenden" angewendet.</string>
      <string id="L_SpecifyEncryptionCompatibilityStr1">Format aus Vorversion verwenden</string>
      <string id="L_SpecifyEncryptionCompatibilityStr2">Format der nächsten Generation verwenden</string>
      <string id="L_SpecifyEncryptionCompatibilityStr3">Alle Dateien im Format der nächsten Generation speichern</string>
      <string id="L_SetParametersForCNGContext">Parameter für CNG-Kontext festlegen</string>
      <string id="L_SetParametersForCNGContextExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Angabe der Verschlüsselungsparameter, die für den CNG-Kontext verwendet werden sollen. 

Wenn Sie diese Richtlinieneinstellung aktivieren, werden die angegebenen Parameter an den CNG-Kontext übergeben.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, werden die CNG-Standardwerte verwendet.</string>
      <string id="L_SpecifyCNGHashAlgorithm">CNG-Hashalgorithmus angeben</string>
      <string id="L_SpecifyCNGHashAlgorithmExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Angabe des verwendeten Hashalgorithmus.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird der gewählte Hashalgorithmus von CNG verwendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der CNG-Standardhashalgorithmus verwendet.</string>
      <string id="L_SpecifyCNGHashAlgorithmStr1">SHA1</string>
      <string id="L_SpecifyCNGHashAlgorithmStr2">SHA256</string>
      <string id="L_SpecifyCNGHashAlgorithmStr3">SHA384</string>
      <string id="L_SpecifyCNGHashAlgorithmStr4">SHA512</string>
      <string id="L_SetCNGPasswordSpinCount">Anzahl für CNG-Kennwortwechsel festlegen</string>
      <string id="L_SetCNGPasswordSpinCountExplain">Diese Richtlinieneinstellung ermöglicht Ihnen anzugeben, wie oft der Kennwortverifizierer gewechselt (neu gehasht) werden soll.

Wenn Sie diese Richtlinieneinstellung aktivieren, ist der angegebene Wert die Anzahl, die das Kennwort neu gehasht wird.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der Standardwert (100.000) verwendet.</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">Algorithmus für CNG-Zufallszahlen-Generator angeben</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithmExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Konfiguration des zu verwendenden CNG-Zufallszahlen-Generators.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird der angegebene  Zufallszahlen-Generator verwendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird der standardmäßige Zufallszahlen-Generator verwendet.</string>
      <string id="L_SpecifyCNGSaltLength">Länge für CNG-Salt angeben</string>
      <string id="L_SpecifyCNGSaltLengthExplain">Diese Richtlinieneinstellung ermöglicht Ihnen die Angabe der Anzahl von Salt-Bytes, die verwendet werden soll.

Wenn Sie diese Richtlinieneinstellung aktivieren, wird die angegebene Anzahl von Bytes verwendet.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, wird die Standardlänge oder 16 verwendet.</string>
      <string id="L_DisableOneNoteCOMAPI">OneNote COM-API deaktivieren</string>
      <string id="L_DisableOneNoteCOMAPIExplain">OneNote COM-API deaktivieren - hiermit werden Add-On-Anwendungen deaktiviert, die die COM-API verwenden. Hiermit werden auch andere Features deaktiviert, die diese API verwenden, wie z. B. das Senden von Informationen von Outlook an OneNote.</string>
      <string id="L_empty15">
      </string>
      <string id="L_empty8">
      </string>
      <string id="L_empty13">
      </string>
      <string id="L_empty7">
      </string>
      <string id="L_empty10">
      </string>
      <string id="L_numberofbackupcopiestokeep2">So viele Sicherungskopien behalten</string>
      <string id="L_empty1">
      </string>
      <string id="L_empty4">
      </string>
      <string id="L_empty14">
      </string>
      <string id="L_empty12">
      </string>
      <string id="L_empty11">
      </string>
      <string id="L_empty6">
      </string>
      <string id="L_BlockAllUnmanagedAddins">Alle nicht verwalteten Add-ins blockieren</string>
      <string id="L_BlockAllUnmanagedAddinsExplainText">Diese Richtlinieneinstellung blockiert alle Add-Ins, die nicht durch die Richtlinieneinstellung "Liste der verwalteten Add-Ins" verwaltet werden.

Wenn Sie diese Richtlinieneinstellung aktivieren und die Richtlinieneinstellung "Liste der verwalteten Add-Ins" ebenfalls aktiviert ist, werden alle Add-Ins blockiert, ausgenommen jener, die in der Richtlinieneinstellung "Liste der verwalteten Add-Ins" als "1" (immer aktiviert) oder "2" (vom Benutzer konfigurierbar) konfiguriert sind.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, können Benutzer alle Add-Ins, die nicht durch die Richtlinieneinstellung "Liste der verwalteten Add-Ins" verwaltet werden, aktivieren oder deaktivieren.</string>
      <string id="L_ListOfManagedAddins">Liste der verwalteten Add-Ins</string>
      <string id="L_ListOfManagedAddins2">Liste der verwalteten Add-Ins</string>
      <string id="L_ListOfManagedAddinsExplainText">Mithilfe dieser Richtlinieneinstellung können Sie angeben, welche Add-Ins immer aktiviert, immer deaktiviert (blockiert) oder vom Benutzer konfigurierbar sind. Zum Blockieren von Add-Ins, die nicht durch diese Richtlinieneinstellung verwaltet werden, müssen Sie außerdem die Richtlinieneinstellung "Alle nicht verwalteten Add-Ins blockieren" konfigurieren.

Geben Sie zum Aktivieren dieser Richtlinieneinstellung die folgenden Informationen für jedes Add-In an:

Geben Sie in "Wertname" die Programm-ID (ProgID) für COM-Add-Ins an.

Zum Abrufen der ProgID für ein Add-In können Sie den Registrierungs-Editor auf dem Clientcomputer, auf dem das Add-In installiert ist, verwenden, um die Schlüsselnamen unter "HKEY_LOCAL_MACHINE\SOFTWARE\Microsoft\Office\OneNote\Addins" oder "HKEY_CURRENT_USER\SOFTWARE\Microsoft\Office\OneNote\Addins" zu suchen.

Ferner können Sie die ProgID eines Add-Ins mithilfe des Office-Telemetriedashboards abrufen.

Geben Sie in "Wert" den Wert wie folgt an:

Wenn ein Add-In immer deaktiviert (blockiert) sein soll, geben Sie "0" ein.

Wenn ein Add-In immer aktiviert sein soll, geben Sie "1" ein.

Wenn Sie festlegen möchten, dass ein Add-In durch den Benutzer konfigurierbar sein und von der Richtlinieneinstellung "Alle nicht verwalteten Add-Ins blockieren" nicht blockiert werden soll, wenn diese aktiviert ist, geben Sie "2" ein.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht aktivieren, wird die Liste der verwalteten Add-Ins gelöscht. Wenn die Richtlinieneinstellung "Alle nicht verwalteten Add-Ins blockieren" aktiviert ist, sind alle Add-Ins blockiert.</string>
      <string id="L_NotebookPresence">Notizbuch-Anwesenheit</string>
      <string id="L_NotebookPresenceExplain">Diese Richtlinieneinstellung aktiviert oder deaktiviert die Funktion Notizbuch-Anwesenheit in OneNote, mit der die Anwesenheitsinformationen eines Benutzers innerhalb eines Notizbuchs übertragen werden und die Synchronisierung für Benutzer, die die gleiche Seite bearbeiten, in Echtzeit ermöglicht wird. Hinweis:  Änderungen an dieser Richtlinie werden erst nach einem Neustart von OneNote wirksam.

Wenn Sie diese Richtlinieneinstellung aktivieren oder nicht konfigurieren, werden die Benutzer benachrichtigt, wenn sie in einem Notizbuch die gleiche Seite wie ein anderer Benutzer bearbeiten. OneNote stellt außerdem auf Echtzeitsynchronisierung um, wenn die Bearbeitung der gleichen Seite durch mehrere Benutzer erkannt wird. 

Wenn Sie diese Richtlinieneinstellung deaktivieren, werden Benutzer nicht benachrichtigt, wenn sie in einem Notizbuch die gleiche Seite wie ein anderer Benutzer bearbeiten. OneNote stellt in diesem Fall nicht auf Echtzeitsynchronisierung um, wenn die Bearbeitung der gleichen Seite durch mehrere Benutzer erkannt wird.</string>
      <string id="L_EmbeddedFileSizeLimit">Größeneinschränkung der eingebetteten Datei</string>
      <string id="L_EmbeddedFileSizeLimitExplainText">Diese Richtlinieneinstellung ermöglicht Ihnen die Angabe der maximal zulässigen Größe für eingebettete Dateien, die von Benutzern direkt in ein OneNote-Notizbuch auf einem SharePoint-Server eingefügt werden können.
 
Wenn Sie diese Richtlinieneinstellung aktivieren, können Sie den Standardmaximalwert für die Dateigröße von 50 MB erhöhen oder verringern. 

Wenn Sie diesen Wert erhöhen, können Benutzer größere Dateien direkt in das Notizbuch einfügen, was aber die Serverleistung beeinträchtigen kann. 

Wenn Sie diesen Wert verringern, können Benutzer nur kleinere Dateien direkt in das Notizbuch einfügen, was die Serverleistung verbessern kann, wenn die OneNote-Synchronisierung ein hohes Datenverkehrsaufkommen generiert.

Wenn Sie diese Richtlinieneinstellung deaktivieren oder nicht konfigurieren, können Benutzer keine Dateien in ein OneNote-Notizbuch einfügen, die größer als 50 MB sind. Stattdessen werden solche Dateien dann in einen SharePoint-Ordner hochgeladen und als Link in das Notizbuch eingefügt.</string>
    </stringTable>
    <presentationTable>
      <presentation id="L_Pagetabsappearontheleft">
        <dropdownList refId="L_Specifylocationofthepagetabcontrol" noSort="true" defaultItem="0">Speicherort des Seitenregister-Steuerelements angeben:</dropdownList>
      </presentation>
      <presentation id="L_DefaultFontName">
        <textBox refId="L_Font">
          <label>Schriftart:</label>
        </textBox>
      </presentation>
      <presentation id="L_DefaultFontSize">
        <textBox refId="L_FontSize">
          <label>Schriftgrad:</label>
        </textBox>
      </presentation>
      <presentation id="L_UsethissignatureforOneNoteemail">
        <textBox refId="L_EntersignaturetouseforOneNoteemail">
          <label>Signatur für die Verwendung mit OneNote-E-Mail eingeben</label>
          <defaultValue>Mit Microsoft OneNote erstellt. Der zentrale Ablageort für alle Ihre Notizen.</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_Specifynumberofbitstosamplewhenrecording">
        <decimalTextBox refId="L_Bits" defaultValue="16" spinStep="1">Bits:</decimalTextBox>
      </presentation>
      <presentation id="L_Specifyratetosampleaudiobitssecond">
        <decimalTextBox refId="L_BitsSecond" defaultValue="16" spinStep="1">Bits/Sekunde:</decimalTextBox>
      </presentation>
      <presentation id="L_Specifynumberofchannelstorecord">
        <decimalTextBox refId="L_Channels12" defaultValue="1" spinStep="1">Kanäle (1-2):</decimalTextBox>
      </presentation>
      <presentation id="L_Rewindfromstartofparagraphbythefollowingnumberofseconds">
        <decimalTextBox refId="L_Rewindfromstartofparagraphbysec" defaultValue="5" spinStep="1">Vom Absatzbeginn zurückspulen um: (Sek.)</decimalTextBox>
      </presentation>
      <presentation id="L_ChoosedefaultcodectobeusedforVideonotebook">
        <dropdownList refId="L_ChoosetheWindowsMediaVideo8codec" noSort="true" defaultItem="7">Windows Media Video 8-Codec auswählen:</dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherAlgorithm">
        <textBox refId="L_SetCNGCipherAlgorithmID">
          <label>CNG-Chiffrieralgorithmus:</label>
        </textBox>
      </presentation>
      <presentation id="L_ConfigureCNGCipherChainingMode">
        <dropdownList refId="L_ConfigureCNGCipherChainingModeDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherKeyLength">
        <decimalTextBox refId="L_SetCNGCipherKeyLengthSpinID" defaultValue="" spinStep="8">Länge des Chiffrierschlüssels</decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyEncryptionCompatibility">
        <dropdownList refId="L_SpecifyEncryptionCompatibilityDropID" noSort="true" defaultItem="2">
        </dropdownList>
      </presentation>
      <presentation id="L_SetParametersForCNGContext">
        <textBox refId="L_SetParametersForCNGContextID">
          <label>Parameter</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGHashAlgorithm">
        <dropdownList refId="L_SpecifyCNGHashAlgorithmDropID" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGPasswordSpinCount">
        <decimalTextBox refId="L_SetCNGPasswordSpinCountSpinID" defaultValue="100000" spinStep="1000">
        </decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">
        <textBox refId="L_SpecifyCNGRandomNumberGeneratorAlgorithmID">
          <label>Zufallszahlen-Generator:</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGSaltLength">
        <decimalTextBox refId="L_SpecifyCNGSaltLengthSpinID" defaultValue="16" spinStep="1">Anzahl der Bytes</decimalTextBox>
      </presentation>
      <presentation id="L_NotebookRoot">
        <textBox refId="L_empty1">
          <label>
          </label>
        </textBox>
      </presentation>
      <presentation id="L_Locationofunfilednotessection">
        <textBox refId="L_OpenSideNotesinthissection">
          <label>Randnotizen in diesem Abschnitt öffnen:</label>
          <defaultValue>OneNote-Notizbücher\Nicht abgelegte Notizen.one</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_LocationofBackupFolder">
        <textBox refId="L_BackupFolder">
          <label>Sicherungsordner:</label>
        </textBox>
      </presentation>
      <presentation id="L_Percentageofunuseddiskspacetoallowinsections">
        <decimalTextBox refId="L_EnterPercentage" defaultValue="15" spinStep="1">Prozentsatz eingeben:</decimalTextBox>
      </presentation>
      <presentation id="L_EnableabilitytooptimizeOneNotefiles">
        <checkBox refId="L_ChecktoenableabilitytooptimizeOneNotefiles">Aktivieren, um die Möglichkeit zum Optimieren von OneNote-Dateien zu aktivieren</checkBox>
        <decimalTextBox refId="L_OptimizeOneNotefilesatthisintervalmin" defaultValue="60" spinStep="1">OneNote-Dateien in folgendem Intervall optimieren (Minuten):</decimalTextBox>
      </presentation>
      <presentation id="L_Lockpasswordprotectedsectionsafteruserhasntworkedonthemforatime">
        <checkBox refId="L_Checktolocksections">Aktivieren, um Abschnitte zu sperren</checkBox>
        <dropdownList refId="L_Timeintervalminutestolockpasswordprotectedsections" noSort="true" defaultItem="2">Zeitintervall (Minuten) zum Sperren kennwortgeschützter Abschnitte:</dropdownList>
      </presentation>
      <presentation id="L_Automaticallybackupmynotebook">
        <checkBox refId="L_Checktoenableautomaticbackup">Aktivieren, um die automatische Sicherung zu aktivieren</checkBox>
        <dropdownList refId="L_Automaticallybackupatthisintervalmin" noSort="true" defaultItem="17">Automatisch in folgendem Intervall sichern (Min.):</dropdownList>
      </presentation>
      <presentation id="L_Numberofbackupcopiestokeep">
        <decimalTextBox refId="L_numberofbackupcopiestokeep2" defaultValue="3" spinStep="1">So viele Sicherungskopien behalten</decimalTextBox>
      </presentation>
      <presentation id="L_OneNoteSpellingOptions">
        <dropdownList refId="L_empty11" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_DaysOfHourlyVersionsNotToPruneAfterDaysBack">
        <decimalTextBox refId="L_DaysOfHourlyVersionsNotToPruneAfterDaysBackSpinID" defaultValue="5" spinStep="1">Zurückliegende Tage</decimalTextBox>
      </presentation>
      <presentation id="L_DaysOfAllVersions">
        <decimalTextBox refId="L_DaysOfAllVersionsSpinID" defaultValue="2" spinStep="1">Vor Tagen</decimalTextBox>
      </presentation>
      <presentation id="L_MaximumNumberOfOncePerDayVersionHistoryItemsKept">
        <decimalTextBox refId="L_MaximumNumberOfOncePerDayVersionHistoryItemsKeptSpinID" defaultValue="10" spinStep="1">Maximale Anzahl von Versionen</decimalTextBox>
      </presentation>
      <presentation id="L_DaysBackToKeepInVersionHistory">
        <decimalTextBox refId="L_DaysBackToKeepInVersionHistorySpinID" defaultValue="1" spinStep="1">Zurückliegende Tage, für die Versionen behalten werden sollen</decimalTextBox>
      </presentation>
      <presentation id="L_DaysBackToKeepItemsInRecycleBin">
        <decimalTextBox refId="L_DaysBackToKeepItemsInRecycleBinSpinID" defaultValue="60" spinStep="1">Zurückliegende Tage, für die Elemente im Papierkorb behalten werden sollen</decimalTextBox>
      </presentation>
      <presentation id="L_SetUNCIntervalToPollForChangesOnFileServers">
        <decimalTextBox refId="L_SetUNCIntervalToPollForChangesOnFileServersSpinID" defaultValue="30" spinStep="1">Intervall zum Abrufen des Servers (Sekunden)</decimalTextBox>
      </presentation>
      <presentation id="L_EmbeddedFilesBlockedExtensions">
        <textBox refId="L_empty12">
          <label>
          </label>
        </textBox>
      </presentation>
      <presentation id="L_Loadanotebookonfirstboot">
        <textBox refId="L_empty13">
          <label>
          </label>
        </textBox>
      </presentation>
      <presentation id="L_Numberofdaysbeforewarningthatserveris">
        <decimalTextBox refId="L_empty14" defaultValue="7">
        </decimalTextBox>
      </presentation>
      <presentation id="L_SharePointsyncinterval">
        <decimalTextBox refId="L_empty15" defaultValue="600" spinStep="10">
        </decimalTextBox>
      </presentation>
      <presentation id="L_DefaultunitofmeasurementusedinOneNote">
        <dropdownList refId="L_Specifydefaultunitofmeasurement" noSort="true" defaultItem="0">Standardmaßeinheit angeben:</dropdownList>
      </presentation>
      <presentation id="L_ListOfManagedAddins">
        <listBox refId="L_ListOfManagedAddins2">Liste der verwalteten Add-Ins</listBox>
      </presentation>
      <presentation id="L_EmbeddedFileSizeLimitPresentation">
        <decimalTextBox refId="L_EmbeddedFileSizeLimit" defaultValue="52428800" spinStep="10485760">
        </decimalTextBox>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>